"history" = "bitcoin, profin";
"splash" = "letisztultan egyszerű";
"new" = "maximális biztonság";
"send" = "közvetlenül kapcsolódik a bitcoin-hálózathoz";
"receive" = "szerverek hiányában nincs veszélye sem a hackelésnek, sem a leállásnak";
